[
    {
        "개요": "📈 '앱코'는 최근 '단청 키보드'라는 강력한 시장 테마가 형성되며 대량 거래량을 동반하여 240일 및 480일 장기 이동평균선을 동시에 상향 돌파했습니다. 돌파 후 단기 급등에 따른 차익 실현 매물로 조정을 받았으나, 240일 이동평균선 부근에서 지지를 확인하는 아래꼬리 캔들이 형성되어 기술적 반등을 기대해 볼 수 있는 구간입니다.",
        "종목정보": "앱코(129890)",
        "기술적분석": "✅ **돌파 및 지지**: 2025년 8월 27일, 폭발적인 거래량(20일 평균 대비 약 350배)으로 240일선(1,010원)과 480일선(1,055원)을 동시에 돌파했습니다. 8월 28일, 장중 조정을 통해 240일선(1,010원) 부근까지 하락했으나, 저가 매수세가 유입되며 240일선을 지지하는 흐름을 보였습니다.\n✅ **캔들 패턴**: 8월 28일, 시가보다 낮은 종가를 형성한 음봉이지만 긴 아래꼬리를 형성하며 마감했습니다. 이는 하방 경직성을 확인하고 매수세가 유입되었음을 시사하는 긍정적인 신호로 해석될 수 있습니다.\n✅ **거래량 분석**: 8월 27일 상한가에 근접하며 역사적인 거래량이 발생했고, 28일 조정 구간에서도 대량 거래가 유지되어 시장의 높은 관심이 지속되고 있음을 보여줍니다.\n🎯 **상승 시 목표**: \n- 1차 목표: 1,153원 (전일 종가)\n- 2차 목표: 1,290원 (단기 고점)\n🛡️ **하락 시 지지 및 손절**: \n- 1차 지지: 1,010원 (240일 이동평균선)\n- 손절가: 1,000원 이탈 시",
        "이슈": {
            "뉴스": "📰 '케데헌(K-culture, K-demigod, K-heon)'이라는 신조어가 생길 정도로 한국 문화에 대한 관심이 높아지는 가운데, 앱코가 국립중앙박물관과 협업하여 출시한 '단청 키보드'가 품절 대란을 일으키며 주가 급등의 핵심 재료로 작용했습니다. 이 이슈는 최근 5거래일 내에 발생하여 단기 모멘텀이 유효한 상태입니다.",
            "긍정적": "✔️ 강력한 신규 테마 형성 ('단청 키보드' 품절 대란)\n✔️ 역사적 대량 거래량 발생으로 시장 관심 집중\n✔️ 장기 저항선 돌파 후 지지 테스트 성공",
            "부정적": "❌ 단기 급등에 따른 차익 실현 매물 출회 가능성\n❌ 테마의 지속성에 대한 불확실성 존재",
            "요약": "💡 강력한 뉴스 모멘텀을 바탕으로 장기 이동평균선을 돌파한 후, 기술적으로 의미 있는 지지선에서 반등을 시도하는 모습입니다. 조정 시 분할 매수 관점에서 단기 트레이딩 진입 타이밍으로 적절해 보입니다. 다만, 단기 급등에 따른 변동성 확대에 유의해야 합니다."
        },
        "최종의견": "✨ **매수 고려 (단기 트레이딩)**\n기술적으로 장기 저항선을 돌파하고 지지받는 이상적인 패턴을 보이고 있으며, '단청 키보드'라는 신선하고 강력한 뉴스 모멘텀이 더해져 단기적 상승 가능성이 높다고 판단됩니다. 240일 이동평균선을 손절 기준으로 설정하고, 변동성을 이용한 분할 매수 전략이 유효할 것으로 보입니다."
    },
    {
        "개요": "⚠️ '씨피시스템'은 '애플 파트너 폭스콘향 공급 확대'라는 긍정적 뉴스를 바탕으로 대량 거래량을 동반하며 240일 장기 이동평균선을 상향 돌파했으나, 돌파 다음 날 바로 해당 이동평균선을 하회하며 마감하여 기술적 분석 조건에 완전히 부합하지는 않습니다. 저항선 돌파 후 안착에 실패한 모습으로, 추가적인 흐름 확인이 필요합니다.",
        "종목정보": "씨피시스템(413630)",
        "기술적분석": "✅ **돌파 시도**: 2025년 8월 27일, 대량 거래량(20일 평균 대비 약 45배)을 동반하며 240일 이동평균선(1,816원)을 상향 돌파했습니다.\n❌ **지지 실패**: 8월 28일, 주가가 하락하며 240일 이동평균선(1,812원)을 하회하여 종가 1,800원으로 마감했습니다. 이는 돌파 후 지지 흐름 형성 조건에 미달하는 상황입니다.\n✅ **캔들 패턴**: 8월 27일에는 장대양봉을 기록했으나, 28일에는 상승분을 일부 반납하는 음봉으로 마감하여 매수세가 이어지지 못하는 모습을 보였습니다.\n✅ **거래량 분석**: 돌파 시도일에 거래량이 폭발적으로 증가했으나, 다음 날 거래량이 급감하며 하락하여 추가 상승 동력이 약화될 가능성을 시사합니다.\n🎯 **상승 시 목표** (240일선 재돌파 및 안착 시):\n- 1차 목표: 1,864원 (전일 종가)\n- 2차 목표: 2,110원 (단기 고점)\n🛡️ **하락 시 지지 및 손절**:\n- 1차 지지: 1,775원 (최근 저점)\n- 손절가: 1,750원 이탈 시",
        "이슈": {
            "뉴스": "📰 애플의 주요 파트너사인 '폭스콘'에 초저분진 특수 케이블체인 공급을 확대한다는 뉴스가 주가 상승의 기폭제가 되었습니다. 이는 회사의 기술력과 성장 가능성을 보여주는 매우 긍정적인 이슈입니다. 이 외에도 TSMC, 방산 등 다양한 분야로의 공급 이력이 부각되고 있습니다.",
            "긍정적": "✔️ 글로벌 대기업(폭스콘) 대상 공급 확대라는 명확한 성장 모멘텀\n✔️ 반도체, 방산 등 다양한 전방 산업 보유",
            "부정적": "❌ 장기 이평선 돌파 후 안착 실패로 인한 기술적 불안정성\n❌ 단기 급등 후 차익 실현 매물 출회",
            "요약": "💡 뉴스 모멘텀은 매우 강력하지만, 기술적으로 중요한 지지선을 지켜내지 못했다는 점이 아쉬운 부분입니다. 현재 시점에서의 추격 매수는 리스크가 있으며, 주가가 다시 240일 이동평균선(약 1,812원) 위로 올라와 안착하는 것을 확인한 후 진입하는 것이 안정적인 전략으로 판단됩니다."
        },
        "최종의견": "📋 **관망 후 접근**\n뉴스의 잠재력은 높으나, 기술적 흐름이 분석 조건을 충족시키지 못하고 저항에 부딪힌 모습입니다. 성급한 진입보다는 240일선을 재돌파하고 지지하는 흐름이 확인될 때까지 관망하는 것이 바람직합니다. 기술적 안정성이 확보되면 긍정적 이슈를 바탕으로 재평가가 가능할 것입니다."
    },
    {
        "개요": "❌ '대주산업'은 제시된 기술적 분석 조건과 뉴스·모멘텀 조건에 모두 부합하지 않아 분석 대상에서 제외됩니다. 최근 장기 이동평균선을 의미 있는 거래량으로 돌파한 이력이 없으며, 5거래일 내 주가 상승을 유발할 만한 긍정적인 뉴스 또한 발견되지 않았습니다.",
        "종목정보": "대주산업(003310)",
        "기술적분석": "🚫 **조건 미부합**:\n- **돌파**: 최근 240일선 및 480일선 부근에서 횡보하고 있으며, 명확한 상향 돌파 패턴이 없습니다. 오히려 240일선을 소폭 하회하는 모습을 보이고 있습니다.\n- **거래량**: 최근 거래량은 20일 평균 거래량과 유사한 수준으로, 강한 거래량 동반 조건에 맞지 않습니다.\n- **캔들**: 특별한 반등 캔들 패턴 없이 장기 이동평균선 주변에서 등락을 거듭하는 중립적인 흐름입니다.",
        "이슈": {
            "뉴스": "📰 최근 5거래일 내에 주가에 영향을 줄 만한 특별한 뉴스나 공시가 없습니다. 과거 '세종시 행정수도 이전' 테마로 큰 상승을 보였으나, 현재는 해당 모멘텀이 소멸된 상태로 보입니다.",
            "긍정적": "🚫 해당 없음",
            "부정적": "🚫 해당 없음",
            "요약": "💡 기술적 분석과 뉴스·모멘텀 분석 조건 모두 충족하지 못하므로 단기 트레이딩 관점에서의 진입 근거가 부족합니다."
        },
        "최종의견": "🗑️ **분석 제외 (조건 미부합)**\n단기 트레이딩의 핵심 조건인 '강한 거래량을 동반한 장기 이평선 돌파' 및 '단기 상승 모멘텀을 제공하는 뉴스'가 모두 부재하여 투자 매력도가 낮다고 판단됩니다."
    }
]