[
    {
        "개요": "📈 기술적 분석 조건에 완벽하게 부합하는 차트 흐름을 보이고 있습니다. 240일 및 480일 장기 이동평균선을 대량 거래와 함께 돌파한 후, 해당 이평선에서 지지를 확인하는 이상적인 눌림목 패턴을 형성했습니다. 다만, 최근 5거래일 내 주가 상승을 견인할 만한 명확한 뉴스 모멘텀은 부재하여 기술적 관점에서의 접근이 유효합니다.",
        "종목정보": "GH신소재 (130500)",
        "기술적분석": "✅ 돌파 구간: 2025년 8월 8일, 20거래일 평균 대비 20배 이상의 폭발적인 거래량(303만주)을 동반하며 240일선(2,850원)과 480일선(2,858원)을 동시에 상향 돌파했습니다.\n✅ 지지 구간: 2025년 8월 11일, 장중 저점(2,855원)이 240일/480일 이동평균선까지 하락 후 지지를 확인하며 아래꼬리를 단 캔들로 마감, 강력한 지지를 확인했습니다.\n✅ 캔들 패턴: 8월 11일, 장기 이평선 지지 구간에서 매수세가 유입되며 형성된 '망치형 캔들'은 추세 전환 및 단기 반등 신호로 해석될 수 있습니다.\n✅ 거래량 분석: 돌파 시 거래량 폭증 후, 지지 테스트 구간에서는 거래량이 급감(21만주)하여 전형적인 건강한 조정의 모습을 보입니다.\n\n🎯 상승 시 목표:\n  - 1차 목표가: 전고점 부근인 3,180원\n  - 2차 목표가: 이전 매물대가 형성된 3,400원 ~ 3,500원 구간\n\n🛡️ 하락 시 대응:\n  - 손절가: 지지선으로 확인된 240일/480일 이동평균선이 겹쳐있는 2,850원 이탈 시.",
        "이슈": {
            "뉴스": "DB 및 네이버 뉴스 검색 결과, 최근 5거래일 내 주가에 직접적인 영향을 줄 만한 긍정적 뉴스나 공시는 발견되지 않았습니다. 과거(2025년 1월)에 감염병 관련 테마로 움직인 이력이 있으나, 현재 시점과는 관련성이 낮습니다.",
            "긍정적": "🟢 뚜렷한 긍정적 이슈 없음.",
            "부정적": "🟡 뚜렷한 부정적 이슈 없음.",
            "요약": "📈 기술적 지표는 단기 트레이딩 진입에 매우 긍정적인 신호를 보내고 있습니다. 완벽한 N자형 상승 파동의 초입으로 볼 수 있으나, 뉴스 모멘텀의 부재로 인해 상승 탄력이 예상보다 약할 수 있습니다. 기술적 지지에 대한 신뢰도가 높아, 손절 라인을 명확히 설정하고 분할 매수 관점으로 접근하는 것이 유효해 보입니다."
        },
        "최종의견": "✅ 매수 고려 (Trading Buy)\n기술적 분석 조건에 완벽히 부합하여 단기 시세 차익을 기대할 수 있는 구간입니다. 강력한 지지선(2,850원)이 형성되어 있어 손실 위험이 제한적이며, 손익비가 높은 트레이딩이 가능합니다. 뉴스 부재가 아쉬우나, 차트 자체의 힘만으로도 전고점 돌파 시도를 기대해 볼 수 있습니다."
    },
    {
        "개요": "⚠️ 최근 중국 단체 관광객 무비자 입국 허용이라는 강력한 뉴스 모멘텀을 바탕으로 대량 거래를 동반하며 240일 장기 이동평균선을 돌파했으나, 돌파 다음 거래일에 바로 이평선 아래로 주가가 회귀하며 지지에 실패한 모습입니다. 기술적 안정성이 확보되지 않아 신규 진입에는 주의가 필요합니다.",
        "종목정보": "뷰티스킨 (406820)",
        "기술적분석": "❌ 돌파 구간: 2025년 8월 8일, 대량 거래(122만주)를 동반하며 240일선(13,133원)을 상향 돌파 시도했으나 안착에 실패했습니다.\n❌ 지지 구간: 2025년 8월 11일, 주가가 240일선(13,117원) 아래인 12,700원으로 마감하며 지지에 실패했습니다. 돌파 흐름이 이어지지 못하고 단기 저항으로 작용할 가능성이 높아졌습니다.\n❌ 캔들 패턴: 8월 8일 장대양봉 이후, 8월 11일 장대음봉으로 상승분을 상당 부분 반납하며 '하락장악형' 캔들 패턴이 형성되어 단기적인 하락 압력이 커진 상태입니다.\n❌ 거래량 분석: 돌파 시도 거래량 이후 이탈 거래량도 상당 수준으로, 단기 차익 실현 매물이 출회된 것으로 보입니다.\n\n🎯 상승 시 목표:\n  - 1차 저항: 재돌파를 시도해야 하는 240일 이동평균선(약 13,100원)\n  - 2차 저항: 이전 고점인 15,000원\n\n🛡️ 하락 시 대응:\n  - 지지선: 12,200원 부근의 이전 저점 지지 여부 확인 필요\n  - 손절가: 12,200원 이탈 시 추가 하락 가능성.",
        "이슈": {
            "뉴스": "중국 단체 관광객 무비자 입국 허용(8월 6일) 소식은 화장품 업종 전반에 매우 강력한 호재로 작용합니다. 실적 개선 기대감을 높이는 핵심 모멘텀입니다.",
            "긍정적": "🟢 중국 관광객 관련 정책 수혜 기대감 (단기 가장 강력한 모멘텀).",
            "부정적": "🔴 기술적으로 돌파 후 지지 실패에 따른 매물 부담.",
            "요약": "⚠️ 뉴스 모멘텀은 매우 훌륭하지만, 기술적 흐름이 조건을 충족하지 못하고 오히려 단기 고점 신호를 보이고 있습니다. 현재는 성급한 추격 매수보다, 주가가 다시 240일선 위로 안착하거나 의미 있는 지지선에서 반등하는 것을 확인한 후 접근하는 것이 안전합니다."
        },
        "최종의견": "🟡 관망 후 재접근 (Neutral)\n강력한 뉴스에도 불구하고 주가가 밀렸다는 것은 단기 매물 압박이 크다는 신호입니다. 기술적 분석 조건에 부합하지 않으므로, 당장 진입하기보다는 주가가 안정을 찾고 재차 상승 신호를 보일 때까지 기다리는 전략이 필요합니다."
    },
    {
        "개요": "📉 현재 주가가 240일 및 480일 장기 이동평균선 아래에 위치한 역배열 상태로, 제시된 기술적 분석 조건에 부합하지 않습니다. 장기 하락 추세 속에서 단기적인 등락은 있으나, 추세 전환을 확인하기 전까지는 보수적인 관점이 필요합니다.",
        "종목정보": "랩지노믹스 (084650)",
        "기술적분석": "❌ 돌파 구간: 해당 없음. 2025년 8월 11일 종가(2,400원)는 240일선(2,732원)과 480일선(3,100원)을 크게 하회하고 있습니다.\n❌ 지지 구간: 해당 없음. 장기 이평선들이 저항선으로 작용하고 있습니다.\n❌ 캔들 패턴: 최근 며칠간 단기 상승 후 조정을 받는 모습이나, 장기 추세를 돌리기에는 역부족인 상태입니다.\n❌ 거래량 분석: 최근 간헐적으로 거래량이 증가하며 주가 변동성이 커졌으나, 추세를 전환할 만한 의미 있는 매수세 유입은 아직 확인되지 않습니다.",
        "이슈": {
            "뉴스": "과거(2025년 5-6월) 코로나19 재확산 우려감에 테마성으로 급등한 이력이 있으나, 최근 5거래일 내에는 직접적인 호재성 뉴스가 없습니다.",
            "긍정적": "🟢 뚜렷한 긍정적 이슈 없음.",
            "부정적": "🔴 장기 이평선 아래에 위치한 역배열 차트 (기술적 약세).",
            "요약": "❌ 기술적 분석 조건에 전혀 부합하지 않아 현재 시점에서는 단기 트레이딩 대상으로 적합하지 않습니다. 장기 이평선을 돌파하고 안착하는 흐름이 확인되기 전까지는 관망이 필요합니다."
        },
        "최종의견": "🔴 매수 부적합 (Sell/Avoid)\n장기 하락 추세가 이어지고 있으며, 주요 기술적 분석 조건을 충족하지 못합니다. 현재 진입은 하락 추세에 베팅하는 것과 같아 위험 부담이 매우 큽니다."
    },
    {
        "개요": "⏳ 현재 주가가 240일 장기 이동평균선 바로 아래에 위치하며 돌파를 시도할 수 있는 구간에 근접했으나, 아직 명확한 돌파 신호는 나타나지 않았습니다. 분석 조건에 부합하지 않으므로, 추세 전환을 확인하며 관망하는 자세가 필요합니다.",
        "종목정보": "선바이오 (067370)",
        "기술적분석": "❌ 돌파 구간: 해당 없음. 2025년 8월 11일 종가(6,890원)는 240일선(6,950원)을 소폭 하회하고 있어, 돌파 직전의 모습입니다.\n❌ 지지 구간: 해당 없음. 240일 이평선이 단기 저항으로 작용하고 있습니다.\n❌ 캔들 패턴: 최근 5거래일 동안 240일선 저항을 맞고 등락을 반복하는 모습으로, 매수와 매도세가 팽팽히 맞서고 있습니다.\n❌ 거래량 분석: 최근 거래량이 20일 평균 수준으로, 돌파를 위한 강력한 에너지가 아직 응축되지 않은 상태입니다.",
        "이슈": {
            "뉴스": "네이버 뉴스 검색 결과, 2025년 3월에 자사주 취득 신탁계약 체결 등 주주가치 제고 관련 긍정적 뉴스가 있었으나, 최근 5거래일 내 직접적인 호재는 없습니다.",
            "긍정적": "🟢 과거 자사주 취득 등 주가 안정 노력.",
            "부정적": "🔴 장기 이평선 저항 구간에 위치.",
            "요약": "⏳ 240일선 돌파를 목전에 둔 위치는 긍정적이나, 거래량 등 돌파를 위한 조건이 아직 충족되지 않았습니다. 기술적 분석 조건에 부합하지 않으므로, 대량 거래를 동반하며 240일선(6,950원) 위로 안착하는 것을 확인한 후 관심 종목으로 편입하는 전략이 유효합니다."
        },
        "최종의견": "🟡 관망 (Neutral)\n분석 기준에 부합하지 않아 현재는 매수 시점이 아닙니다. 다만, 장기 이평선 돌파 시 새로운 추세가 시작될 수 있으므로 지속적인 관찰이 필요한 종목입니다."
    }
]