[
    {
        "개요": "📈 7월 말 대규모 자금 조달 이슈로 240일 이동평균선을 강하게 돌파한 후, 가격 조정을 거쳐 지지 구간에서 기술적 반등을 시도하는 모습입니다. 다만, 후속 모멘텀 부재는 단기적 불확실성 요인으로 작용할 수 있습니다.",
        "종목정보": "KR모터스 (000040)",
        "기술적분석": "✅ **돌파 구간**: 7월 말, 20일 평균 거래량의 2배를 훌쩍 넘는 대량 거래(3,000만 주 이상)를 동반하며 240일 이동평균선(당시 약 460원대)을 성공적으로 상향 돌파했습니다.\n✅ **지지 구간**: 8월 초 고점(640원) 형성 후 조정을 거쳐 540원 ~ 560원 구간에서 견고한 지지 라인을 형성하는 흐름을 보였습니다.\n✅ **캔들 패턴**: 2025년 8월 21일, 지지 구간에서 시가 대비 종가가 상승하는 긍정적인 양봉 캔들(Bullish Candle)을 형성하며 단기 반등 신호를 나타냈습니다.\n✅ **거래량 분석**: 돌파 시점 대비 최근 조정 구간에서는 거래량이 감소하며 안정적인 매물 소화 과정을 거쳤고, 반등 시점에 거래량이 소폭 증가(389만 주)하며 긍정적 신호를 보이고 있습니다.\n🎯 **상승 시 목표**: 1차 목표가 640원(이전 고점), 2차 목표가 700원 (상징적 가격대).\n📉 **하락 시 지지/손절**: 핵심 지지선인 540원 이탈 시 손절을 고려해야 합니다.",
        "이슈": {
            "뉴스": "7월 말 최대주주를 대상으로 한 대규모 유상증자 및 전환사채 발행 결정이 주가 급등의 핵심 동력이었습니다. 이는 회사의 재무구조 개선 및 경영 정상화에 대한 기대감을 시장에 강하게 심어주었습니다.",
            "긍정적": "💡 대규모 자금 조달 성공으로 인한 재무구조 개선 및 신규 사업 투자 동력 확보 기대감.",
            "부정적": "⚠️ 최근 5거래일 내에 주가 상승을 지속시킬 만한 새로운 긍정적 뉴스나 공시가 부재합니다. 7월 말의 대형 호재는 주가에 상당 부분 선반영되었을 가능성이 존재합니다.",
            "요약": "기술적으로는 지지선 확인 후 반등이 나오는 단기 매매 적정 구간으로 판단됩니다. 그러나 새로운 뉴스 모멘텀이 부재하여 상승 탄력이 제한될 수 있으므로, 기술적 반등 관점에서의 접근은 유효하나 추격 매수는 신중할 필요가 있습니다."
        },
        "최종의견": "📈 **단기 매수 (Trading Buy)**\n기술적으로 장기 이평선 돌파 후 지지 테스트를 마치고 반등하는 초입 구간으로 판단됩니다. 뉴스 모멘텀이 다소 약화된 점을 감안하여, 단기 트레이딩 관점으로 접근하는 것이 바람직합니다. 지지선(540원)을 손절 기준으로 설정하고 분할 매수 전략을 고려해볼 수 있습니다."
    },
    {
        "개요": "📉 8월 중순 리튬 테마와 함께 240일 이동평균선을 일시 돌파했으나, 상승세를 유지하지 못하고 재차 이평선 아래로 하락했습니다. 기술적 지지 이탈 및 실적 부진 관련 뉴스 등으로 단기 투자 매력도가 감소한 상황입니다.",
        "종목정보": "코스모화학 (005420)",
        "기술적분석": "❌ **돌파 구간**: 2025년 8월 14일, 리튬 관련 뉴스에 힘입어 대량 거래(20일 평균 대비 2배 이상)로 240일선(17,648원)을 상향 돌파했으나 안착에 실패했습니다.\n❌ **지지 구간**: 돌파 이후 지지받지 못하고 5거래일 연속 하락하며 240일선 아래로 주가가 복귀했습니다. 현재 240일선은 지지선이 아닌 저항선으로 작용하고 있습니다.\n❌ **캔들 패턴**: 최근 5거래일 연속 하락세를 보이며 명확한 하락 추세에 있으며, 반등을 시사하는 캔들 패턴이 나타나지 않고 있습니다.\n❌ **거래량 분석**: 돌파 시 거래량이 급증했으나 이후 매수세가 약화되며 거래량 감소와 함께 주가가 하락, 상승 동력이 부족함을 보여줍니다.\n🎯 **상승 시 목표**: 재상승하더라도 1차 저항 17,700원(240일선), 2차 저항 18,300원(이전 고점)에서 강한 저항이 예상됩니다.\n📉 **하락 시 지지/손절**: 현재 하락 추세가 진행 중이며, 추가 하락 시 17,000원 부근에서 지지 여부를 확인할 필요가 있습니다.",
        "이슈": {
            "뉴스": "8월 14일 리튬 테마 상승으로 급등했으나, 최근 실적 부진 및 외국인 매도 관련 뉴스가 나오며 투자 심리가 악화되었습니다. 폐배터리 리사이클링 사업의 장기 성장성은 유효하나 단기 모멘텀으로는 부족한 상황입니다.",
            "긍정적": "✅ 폐배터리 리사이클링 공장 가동 등 장기 성장 모멘텀 보유. 리튬 가격 반등 시 재부각 가능성.",
            "부정적": "❌ 240일선 지지 실패로 인한 기술적 약세 전환. ❌ 실적 부진 및 외국인 매도 관련 부정적 뉴스 출현.",
            "요약": "제시된 분석 조건인 '장기이평선 돌파 후 지지' 및 '반등 캔들 형성'에 부합하지 않으며, 단기 뉴스 모멘텀 또한 부정적으로 전환되었습니다. 따라서 현재 시점은 단기 진입에 부적절하며, 추세 전환을 확인하는 보수적 접근이 필요합니다."
        },
        "최종의견": "📉 **관망 (Neutral)**\n장기 이평선 돌파 후 안착에 실패하며 기술적 신뢰도가 크게 하락했습니다. 240일 이동평균선을 재돌파하고 지지하는 흐름이 확인되기 전까지는 매수 관점을 보류하고 관망하는 것이 유리한 시점입니다."
    },
    {
        "개요": "📉 8월 초 대량 거래를 동반하며 240일 이동평균선을 일시적으로 돌파했으나, 상승세를 이어가지 못하고 재차 이동평균선 아래로 회귀했습니다. 명확한 기술적, 뉴스 모멘텀이 부재하여 관망이 필요한 상황입니다.",
        "종목정보": "GH신소재 (130500)",
        "기술적분석": "❌ **돌파 구간**: 2025년 8월 8일, 이례적인 대량 거래(303만 주)를 동반하며 240일선(2,820원)을 상향 돌파했으나, 이는 일시적인 현상에 그쳤습니다.\n❌ **지지 구간**: 돌파 이후 지지력을 확보하지 못하고 지속적으로 하락하여 현재 주가는 240일선 아래에 위치, 해당 이평선이 강력한 저항으로 작용하고 있습니다.\n❌ **캔들 패턴**: 최근 5거래일 연속 하락하며 하락 추세가 명확하며, 반등 신호를 나타내는 캔들 패턴이 부재합니다.\n❌ **거래량 분석**: 8월 초 급등 시 거래량이 폭발했으나, 이후 급격히 감소하며 주가가 하락해 매수세의 연속성이 매우 부족한 모습을 보입니다.\n🎯 **상승 시 목표**: 1차 저항 2,750원(단기 저항선), 2차 저항 2,820원(240일선).\n📉 **하락 시 지지/손절**: 전저점인 2,635원 부근의 지지 여부가 중요하며, 이탈 시 추가 하락의 위험이 있습니다.",
        "이슈": {
            "뉴스": "분석 기준일로부터 최근 5거래일 내에 주가에 긍정적 영향을 줄 만한 새로운 뉴스가 없습니다. 과거의 코로나 또는 정치 테마 관련 이력은 현재 시점에서 주가 상승 동력으로 작용하기 어렵습니다.",
            "긍정적": "뚜렷한 긍정적 이슈가 확인되지 않습니다.",
            "부정적": "⚠️ 장기 이평선 돌파 실패 후 뚜렷한 하락 추세로 전환. ⚠️ 주가 상승을 견인할 새로운 모멘텀 부재.",
            "요약": "기술적 분석 조건에 전혀 부합하지 않으며, 최근 긍정적인 뉴스 모멘텀도 없어 단기 트레이딩 관점에서 진입 근거가 매우 부족한 상황입니다."
        },
        "최종의견": "📉 **관망 (Neutral)**\n장기 이평선 돌파 후 안착에 실패하며 기술적 신뢰도가 낮아졌습니다. 뚜렷한 상승 모멘텀이 발생하고, 최소한 단기 하락 추세라도 멈추는 것을 확인하기 전까지는 보수적인 관망 자세를 유지하는 것을 권고합니다."
    }
]