[
    {
        "개요": "📈 HJ중공업은 '미국 군함 및 관공선 MRO' 사업(마스가 프로젝트) 및 연이은 수주 모멘텀으로 강력한 상승 추세를 형성했습니다. 기술적으로는 장기 이동평균선을 돌파하며 정배열 초기 국면에 진입했으나, 단기 급등에 따른 '투자경고종목 지정 예고'로 변동성 확대가 우려되는 상황입니다.",
        "종목정보": "HJ중공업 (097230)",
        "기술적분석": "✅ 돌파 구간: 2025년 8월 초, 대량 거래량을 동반하며 240일선(당시 약 7,000원대 추정) 및 480일선(당시 약 5,000원대 추정)을 강력하게 상향 돌파하며 추세 전환 성공.\r\n✅ 지지 구간: 단기 급등으로 장기 이평선과의 이격이 커져, 이평선 지지 테스트가 아닌 단기 추세선 지지가 중요. 현재 5일 이동평균선(26,360원) 부근에서 단기 지지 테스트 진행 중.\r\n✅ 캔들 패턴: 2025년 9월 8일 고점 형성 후, 9월 9일 긴 음봉이 출현하여 단기 조정 국면에 진입했음을 시사. 반등 캔들 패턴 조건은 충족되지 않음.\r\n✅ 거래량 분석: 8월 초부터 20일 평균 거래량을 크게 상회하는 거래가 지속적으로 유입되며 상승 에너지를 증명. 최근 조정 구간에서는 거래량이 다소 감소하는 모습.\r\n📈 상승 시 목표: 1차 목표가 29,200원(전일 종가), 2차 목표가 30,300원(전고점).\r\n📉 하락 시 지지/손절: 1차 지지선 26,360원(5일선), 손절가 25,000원(주요 지지 구간 이탈).",
        "이슈": {
            "뉴스": "최근 주가 상승의 핵심 동력은 '한미 마스가(MASGA) 프로젝트' 수혜 기대감과 연이은 수주 공시입니다. 특히 9월 6일 818억원 규모의 공공주택건설사업 우선협상대상자 선정 소식은 건설 부문의 성장성도 부각시키며 긍정적으로 작용했습니다.",
            "긍정적": "✅ 지속적인 '마스가 프로젝트' 수혜 기대감 (미 해군 함정 MRO 사업)\r\n✅ 818억원 규모 공공주택건설 사업 우선협상대상자 선정 (2025-09-06)\r\n✅ 방산 및 조선업에 대한 우호적인 시장 분위기",
            "부정적": "⚠️ 단기 급등에 따른 투자경고종목 지정 예고 (2025-09-09)\r\n⚠️ 차익실현 매물 출회 가능성 및 주가 변동성 확대",
            "요약": "펀더멘털 개선 기대감과 강력한 재료가 주가를 견인하고 있으나, 기술적으로 과열 신호와 단기 조정이 나타나고 있습니다. '투자경고'라는 리스크 요인이 발생한 만큼, 현재 시점에서의 추격 매수는 위험 부담이 큽니다. 제시된 분석 조건인 '지지 후 반등' 패턴이 형성되지 않았습니다."
        },
        "최종의견": "🧐 관망 후 재접근 (Neutral & Watch)\n\n이유: 강력한 성장 모멘텀은 유효하나, 기술적 과열 및 투자경고 리스크로 인해 단기 변동성이 매우 높습니다. 현재는 추격 매수보다, 의미 있는 지지선(예: 20일 이동평균선)까지 충분한 조정을 거친 후 재차 반등 흐름이 나올 때 접근하는 것이 바람직해 보입니다."
    },
    {
        "개요": "🔬 아이엠비디엑스는 'FDA 승인 핵심 바이오마커를 반영한 차세대 액체생검 솔루션 출시'라는 강력한 신규 모멘텀이 발생하여 주가가 급등했습니다. 기술적으로 장기 저항선인 240일 이동평균선 돌파를 시도하는 중요한 변곡점에 위치해 있습니다.",
        "종목정보": "아이엠비디엑스 (461030)",
        "기술적분석": "✅ 돌파 구간: 240일 이동평균선(10,807원) 돌파 시도가 진행 중. 2025년 9월 8일 장중 돌파했으나 종가 기준 안착에는 실패하여 강력한 저항선으로 작용하고 있음. 분석 조건인 '돌파 후 지지'가 형성되지 않음.\r\n✅ 지지 구간: 단기 급등 후 5일 이동평균선(9,872원)이 1차 지지선으로 형성되고 있음. 현재 주가는 이 위에서 등락을 거듭하며 힘을 모으는 과정으로 해석 가능.\r\n✅ 캔들 패턴: 9월 8일 긴 윗꼬리를 단 음봉 이후, 9월 9일에는 십자형 캔들이 나타나며 매수와 매도세의 힘겨루기가 팽팽함을 보여줌. 아직 명확한 반등 캔들 패턴은 아님.\r\n✅ 거래량 분석: 9월 3일(456만주), 9월 8일(312만주) 등 호재성 뉴스 발생일에 20일 평균 거래량을 압도하는 대량 거래가 발생하여 시장의 높은 관심을 증명.\r\n📈 상승 시 목표: 1차 목표가 10,800원(240일선 안착), 2차 목표가 11,000원(전고점) 및 12,000원.\r\n📉 하락 시 지지/손절: 1차 지지선 9,870원(5일선), 손절가 9,300원(직전 지지 구간 이탈).",
        "이슈": {
            "뉴스": "최근 5거래일 내에 발표된 'FDA 승인 핵심 바이오마커 100% 반영 차세대 액체생검 솔루션 정식 출시' 뉴스는 회사의 기술력과 향후 성장성에 대한 기대감을 크게 높이는 핵심적인 호재입니다. 이는 주가 상승의 가장 강력한 동력으로 작용하고 있습니다.",
            "긍정적": "✅ 차세대 액체생검 솔루션 '알파리퀴드100' 업그레이드 출시 (2025-09-03, 08)\r\n✅ 암 조기진단 및 정밀의료 시장 성장성에 대한 기대감\r\n✅ 강력한 뉴스와 함께 폭발적인 거래량 유입",
            "부정적": "⚠️ 240일 장기 이동평균선의 강력한 저항\r\n⚠️ 바이오 기업 특유의 실적 변동성 리스크",
            "요약": "뉴스 모멘텀 측면에서는 단기 트레이딩 관점에서 매우 매력적인 상황입니다. 다만, 기술적으로 중요한 저항선인 240일선을 아직 확실히 돌파하지 못했기 때문에, 성급한 진입은 저항에 부딪혀 밀릴 위험이 있습니다. 분석 조건 중 '돌파'가 아직 미완성 상태입니다."
        },
        "최종의견": "🧐 관심 종목 편입 후 돌파 확인 필요 (Positive on Watch)\n\n이유: 재료의 파급력이 매우 뛰어나 추가 상승 가능성이 높습니다. 하지만 기술적 분석 조건에 따라, 240일 이동평균선(약 10,800원)을 거래량을 동반하여 강하게 돌파하고, 그 위에서 주가가 안정적으로 지지받는 흐름을 확인한 후 진입하는 것이 정석적인 단기 트레이딩 전략에 부합합니다."
    },
    {
        "개요": "💉 셀리드는 최근 480일 장기 이동평균선을 상향 돌파하며 기술적으로 긍정적인 신호를 보냈습니다. 하지만 돌파 시 거래량 증가가 미미했고, 최근 주가 상승을 이끌만한 새로운 모멘텀이 부재하여 분석 조건에 완전히 부합하지는 않습니다.",
        "종목정보": "셀리드 (299660)",
        "기술적분석": "✅ 돌파 구간: 2025년 9월 4일, 종가 4,090원으로 480일선(당시 약 4,000원 추정)을 상향 돌파. \r\n✅ 지지 구간: 돌파 이후 480일선(4,003원)을 이탈하지 않고 위에서 주가가 횡보하며 지지를 확인하는 과정에 있음. 이는 긍정적인 흐름.\r\n✅ 캔들 패턴: 9월 9일, 시가보다 종가가 높은 양봉 캔들(4,110원)이 발생하며 480일선 지지 후 반등을 시도하는 모습.\r\n✅ 거래량 분석: 돌파 당일(9/4) 거래량이 87만주로, 20일 평균 거래량(약 70~80만주) 대비 2배 이상 증가하지 않아 돌파의 신뢰도가 다소 부족함.\r\n📈 상승 시 목표: 1차 목표가 4,200원(직전 고점), 2차 목표가 4,480원(240일선).\r\n📉 하락 시 지지/손절: 1차 지지선 4,000원(480일선), 손절가 3,950원(장기 이평선 이탈).",
        "이슈": {
            "뉴스": "최근 5거래일 내에 주가에 직접적인 영향을 줄 만한 긍정적 뉴스나 공시가 확인되지 않았습니다. 과거 코로나19 관련 이슈로 등락했으나, 현재는 뚜렷한 모멘텀이 부재한 상황입니다.",
            "긍정적": "✅ 장기 이평선(480일선) 돌파 후 지지 흐름 형성",
            "부정적": "⚠️ 돌파 시 거래량 부족으로 신뢰도 하락\r\n⚠️ 주가 상승을 견인할 단기 모멘텀(뉴스) 부재",
            "요약": "기술적으로는 장기 이평선 지지 후 반등이라는 긍정적 패턴을 보이고 있으나, 이를 뒷받침할 거래량과 뉴스 모멘텀이 부족합니다. 상승 에너지가 약해 단기 트레이딩 관점에서의 진입 매력도는 떨어집니다."
        },
        "최종의견": "❌ 매매 부적합 (Not Suitable)\n\n이유: 기술적 분석의 핵심 조건인 '강한 거래량을 동반한 돌파'와 '긍정적 뉴스' 조건이 충족되지 않았습니다. 모멘텀이 없는 기술적 반등은 상승이 제한적일 수 있어 단기 트레이딩 전략에 부합하지 않습니다."
    },
    {
        "개요": "🖥️ 한국컴퓨터는 240일 이동평균선을 상향 돌파했으나, 거래량 미달 및 뚜렷한 모멘텀 부재로 인해 제시된 분석 조건들을 대부분 충족하지 못했습니다. 추세 전환의 신뢰도가 낮아 단기 트레이딩 대상으로 부적합합니다.",
        "종목정보": "한국컴퓨터 (054040)",
        "기술적분석": "✅ 돌파 구간: 2025년 9월 4일, 종가 4,970원으로 240일선(당시 약 4,950원 추정)을 돌파했으나, 거래량이 20일 평균에 크게 미치지 못해 의미 있는 돌파로 보기 어려움.\r\n✅ 지지 구간: 돌파 이후 가격이 하락하여 이평선을 재테스트하는 과정 없이 완만하게 상승 중. '지지 확인' 조건이 충족되지 않음.\r\n✅ 캔들 패턴: 현재 주가는 240일선 위에 위치하며 양봉을 형성하고 있으나, 전반적인 상승 탄력은 약한 모습.\r\n✅ 거래량 분석: 돌파 시점 및 최근 거래량이 20일 평균 거래량 대비 매우 저조하여 시장의 관심이 부족한 상태.\r\n📈 상승 시 목표: 1차 목표가 5,150원(직전 고점), 2차 목표가 5,370원.\r\n📉 하락 시 지지/손절: 1차 지지선 4,950원(240일선), 손절가 4,900원(주요 지지선 이탈).",
        "이슈": {
            "뉴스": "최근 5거래일 이내에 주가에 영향을 줄 만한 특별한 뉴스나 공시가 없습니다. 과거 자사주 취득 공시 등이 있었으나, 최근의 주가 움직임에 영향을 주는 재료는 아닙니다.",
            "긍정적": "✅ 240일 이동평균선 위에 주가 위치",
            "부정적": "⚠️ 돌파 시 거래량 절대 부족\r\n⚠️ 돌파 후 지지 테스트 과정 부재\r\n⚠️ 단기 상승 모멘텀 부재",
            "요약": "기술적 분석의 핵심 조건인 '거래량'과 '지지 테스트'가 모두 충족되지 않았으며, 뉴스 모멘텀도 없습니다. 현재의 상승은 기술적 신뢰도가 낮아 단기 트레이딩의 근거로 삼기 어렵습니다."
        },
        "최종의견": "❌ 매매 부적합 (Not Suitable)\n\n이유: 제시된 기술적 분석 및 뉴스·모멘텀 분석 조건 중 어느 하나도 명확하게 충족하지 못하여 단기 트레이딩 관점에서 제외합니다."
    }
]